<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>D0072</TITLE>
	<META NAME="GENERATOR" CONTENT="BrOffice.org 2.0  (Win32)">
	<META NAME="CREATED" CONTENT="20060720;11074934">
	<META NAME="CHANGEDBY" CONTENT="ccv cc">
	<META NAME="CHANGED" CONTENT="20060720;11232624">
</HEAD>
<BODY LANG="pt-BR" BGCOLOR="#ffffff" DIR="LTR">
<div align="center">

<table border="0" cellpadding="0" cellspacing="0" width="70%">
  <tr>
    <td width="14%"><p align="center"><img src="../../DNN/Brastra.gif"
    alt="Brastra.gif (4376 bytes)" width="74" height="82"></td>
    <td width="86%"><p align="center"><font color="#808000" face="Arial"><strong><big><big>Presidência
    da República</big></big><br>
    <big>Casa Civil<br>
    </big>Subchefia para Assuntos Jurídicos</strong></font></td>
  </tr>
</table>
</div>
<P ALIGN=CENTER><STRONG><A HREF="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/DEC%2072-1991?OpenDocument">
<FONT COLOR="#000080" FACE="Arial" SIZE="2">DECRETO
N<SUP>o</SUP> 72, DE 26 DE MAR&Ccedil;O DE 1991.</FONT></A></STRONG></P>
<TABLE WIDTH=100% BORDER=0 CELLPADDING=0 CELLSPACING=0>
	<TR>
		<TD WIDTH=51%>
			<P>&nbsp;</P>
		</TD>
		<TD WIDTH=49%>
			<P ALIGN=JUSTIFY><FONT COLOR="#800000" FACE="Arial" SIZE="2">Promulga
			o Acordo sobre Navega&ccedil;&atilde;o Mar&iacute;tima Comercial,
			entre o Governo da Rep&uacute;blica Federativa do Brasil e o
			Governo da Rep&uacute;blica Popular da Bulg&aacute;ria.</FONT></P>
		</TD>
	</TR>
</TABLE>
<P ALIGN=justify STYLE="text-indent: 30px; "><FONT SIZE=2 FACE="Arial"><B>O
PRESIDENTE DA REP&Uacute;BLICA</B>, usando das atribui&ccedil;&otilde;es
que lhe confere o art. 84, inciso VIII, da Constitui&ccedil;&atilde;o
e </FONT>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px; background: ; ">
<FONT FACE="Arial" SIZE="2">Considerando
que o Governo da Rep&uacute;blica Federativa do Brasil e o Governo da
Rep&uacute;blica Popular da Bulg&aacute;ria assinaram, em 19 de
agosto de 1982, em S&oacute;fia, um Acordo sobre Navega&ccedil;&atilde;o
Mar&iacute;tima Comercial;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px; background: ; ">
<FONT FACE="Arial" SIZE="2">Considerando
que o Congresso Nacional aprovou o referido Acordo por meio do
Decreto Legislativo n&ordm; 14, de 28 de maio de 1984;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px; background: ; ">
<FONT FACE="Arial" SIZE="2">Considerando
que o referido Acordo entrou em vigor em 7 de junho de 1984, na forma
de seu art. XX, inciso 1.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px; background: ; ">
<FONT SIZE=2 FACE="Arial"><B>DECRETA:</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px; background: ; ">
<FONT FACE="Arial" SIZE="2">Art.
1&ordm; O Acordo sobre Navega&ccedil;&atilde;o Mar&iacute;tima
Comercial, entre o Governo da Rep&uacute;blica Federativa do Brasil e
o Governo da Rep&uacute;blica Popular da Bulg&aacute;ria, apenso por
c&oacute;pia ao presente Decreto, ser&aacute; executado e cumprido
t&atilde;o inteiramente como nele se cont&eacute;m.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px; background: ; ">
<FONT FACE="Arial" SIZE="2">Art.
2&ordm; Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px; background: ; ">
<FONT FACE="Arial" SIZE="2">Bras&iacute;lia,
em 26 de mar&ccedil;o de 1991; 170&ordm; da Independ&ecirc;ncia e
103&ordm; da Rep&uacute;blica.</FONT></P>
<P ALIGN=LEFT><FONT SIZE=2 FACE="Arial">FERNANDO
COLLOR<B><BR></B><I>Francisco Rezek</I></FONT></P>
<P ALIGN=LEFT><FONT COLOR="#ff0000"><FONT FACE="Arial"><FONT SIZE=2>Este
texto n&atilde;o substitui o publicado no D.O.U. de 27.3.1991</FONT></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial" SIZE="2">ACORDO
SOBRE NAVEGA&Ccedil;&Atilde;O MAR&Iacute;TIMA COMERCIAL ENTRE O
GOVERNO DA REP&Uacute;BLICA <br>
FEDERATIVA DO BRAISL E O GOVERNO DA
REP&Uacute;BLICA POPULAR DA BULG&Aacute;RIA</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">O
Governo da Rep&uacute;blica Federativa do Brasil</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><font face="Arial" size="2">e</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">O
Governo da Rep&uacute;blica Popular da Bulg&aacute;ria, </FONT>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">Desejosos
de desenvolver a navega&ccedil;&atilde;o mar&iacute;tima comercial
entre os dois pa&iacute;ses, </FONT>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">Acordam
o seguinte:</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
I</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">A
coopera&ccedil;&atilde;o entre os dois pa&iacute;ses no campo da
navega&ccedil;&atilde;o mar&iacute;tima comercial ser&aacute; baseada
nos princ&iacute;pios de igualdade de direitos, respeito &agrave;
soberania nacional e assist&ecirc;ncia e vantagem m&uacute;tuas.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
II</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">As
Partes Contratantes prestar&atilde;o assist&ecirc;ncia m&uacute;tua
para o estabelecimento do mais amplo contacto entre seus respectivos
organismos respons&aacute;veis pelas atividades no setor de
transportes mar&iacute;timos, de conformidade com o Artigo I do
presente Acordo.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
III</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">O
presente Acordo ter&aacute; aplica&ccedil;&atilde;o no territ&oacute;rio
da Rep&uacute;blica Federativa do Brasil e no territ&oacute;rio da
Rep&uacute;blica Popular da Bulg&aacute;ria.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
IV</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">Para
efeitos deste Acordo, a express&atilde;o &quot;navio de uma Parte
Contratante&quot; significa &quot;qualquer embarca&ccedil;&atilde;o
mercante, matriculada e navegando sob bandeira desse pa&iacute;s, de
acordo com a legisla&ccedil;&atilde;o nacional de cada uma das Partes
Contratantes&quot;, exceto:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">a)
navios de guerra;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">b)
outros navios quando em servi&ccedil;o exclusivo das for&ccedil;as
armadas;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">c)
navios de pesquisa (hidrogr&aacute;fica, oceanogr&aacute;fica e
cient&iacute;fica);</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">d)
barcos de pesca;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">e)
embarca&ccedil;&otilde;es exercendo fun&ccedil;&otilde;es n&atilde;o
comerciais (embarca&ccedil;&otilde;es governamentais,
navios-hospital, etc.).</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
V</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
Cada Parte Contratante prestar&aacute; &aacute; outra todo o aux&iacute;lio
poss&iacute;vel para o desenvolvimento da navega&ccedil;&atilde;o
mar&iacute;tima comercial entre os dois pa&iacute;ses e se abster&aacute;
de tomar quaisquer medidas que possam vir a prejudicar o processo
normal da livre navega&ccedil;&atilde;o internacional. Nesse sentido,
as Partes Contratantes concordam em:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">a)
encorajar a participa&ccedil;&atilde;o dos navios de bandeira
brasileira e b&uacute;lgara no transporte de mercadorias entre os
portos dos dois pa&iacute;ses, conforme as disposi&ccedil;&otilde;es
de contratos comerciais, e cooperar par a elimina&ccedil;&atilde;o de
eventuais obst&aacute;culos que possam prejudicar o desenvolvimento
desse transporte;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">b)
n&atilde;o criar obst&aacute;culos aos navios da outra Parte
Contratante quando estiverem transportando mercadorias entre os
portos desta e os de terceiros pa&iacute;ses.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
O disposto no par&aacute;grafo 1, do presente Artigo n&atilde;o afeta
o direito que t&ecirc;m os navios de terceira bandeira de participar
do tr&aacute;fego mar&iacute;timo entre os portos das duas Partes
Contratantes e os portos de terceiros pa&iacute;ses.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
VI</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
Cada Parte Contratante conceder&aacute; aos navios da outra Parte
Contratante, em seus portos e &aacute;guas territoriais, o mesmo
tratamento que concede aos navios nacionais empregados em transporte
internacional mar&iacute;timo, no tocante a:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">entrada
e sa&iacute;da das &aacute;guas territoriais e dos portos;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">utiliza&ccedil;&atilde;o
dos portos para carga e descarga de mercadorias e para embarque
e&nbsp;desembarque de passageiros;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">pagamento
de taxas e &agrave; utiliza&ccedil;&atilde;o de servi&ccedil;os
relacionados com a navega&ccedil;&atilde;o comercial mar&iacute;tima
e as opera&ccedil;&otilde;es comerciais costumeiras dela decorrentes.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
As disposi&ccedil;&otilde;es contidas no par&aacute;grafo 1, do
presente Artigo n&atilde;o se aplicar&atilde;o:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">&agrave;s
atividades que, de acordo com a legisla&ccedil;&atilde;o de cada
Parte Contratante, sejam reservadas &agrave;s suas pr&oacute;prias
empresas, companhias&nbsp;e organiza&ccedil;&otilde;es, tais como o
com&eacute;rcio costeiro, cabotagem, opera&ccedil;&otilde;es de
salvamento, reboque e outros servi&ccedil;os portu&aacute;rios;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">aos
regulamentos referentes &agrave; admiss&atilde;o e estada de cidad&atilde;os
estrangeiros no territ&oacute;rio de cada uma das Partes
Contratantes;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">aos
regulamentos de praticagem obrigat&oacute;ria para navios
estrangeiros;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">aos
portos n&atilde;o abertos a navios estrangeiros.</FONT></FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
VII</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">As
Partes Contratantes tomar&atilde;o, nos limites de sua legisla&ccedil;&atilde;o
e regulamentos portu&aacute;rios, todas as medidas necess&aacute;rias
para facilitar e encorajar os transportes mar&iacute;timos, para
impedir demoras desnecess&aacute;rias dos navios de suas bandeiras
nacionais em seus portos e para acelerar e simplificar, tanto quanto
poss&iacute;vel, o atendimento de formalidades alfandeg&aacute;rias e
outras em vigor nos respectivos portos.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
VIII</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
Os certificados de nacionalidade e arquea&ccedil;&atilde;o de navios,
bem como outros documentos de bordo, expedidos ou reconhecidos pelas
autoridades competentes de uma das Partes Contratantes, ser&atilde;o
reconhecidos pelas autoridades correspondentes da outra Parte
Contratante.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
Os navios de cada Parte Contratante, providos de certificado de
arquea&ccedil;&atilde;o de acordo com as normas vigentes e
reconhecido como v&aacute;lido de acordo com o par&aacute;grafo 1
deste Artigo, ser&atilde;o dispensados de nova medi&ccedil;&atilde;o
nos portos da outra Parte Contratante.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">3.
O c&aacute;lculo e o pagamento de tarifas portu&aacute;rias ser&atilde;o
efetuados com base nos certificados de arquea&ccedil;&atilde;o dos
navios mencionados no par&aacute;grafo 1 do presente Artigo,
observando-se os regulamentos locais e em condi&ccedil;&otilde;es
id&ecirc;nticas &agrave;s vigentes para os navios da Parte receptora.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
IX</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
A express&atilde;o &quot;membro da tripula&ccedil;&atilde;o&quot;
refere-se a: &quot;qualquer pessoa a bordo do navio durante a viagem,
que desempenhe fun&ccedil;&otilde;es ligadas &agrave; explora&ccedil;&atilde;o
ou manuten&ccedil;&atilde;o do mesmo, e seja inclu&iacute;da no rol
de equipagem&quot;.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
As Partes Contratantes reconhecer&atilde;o os documentos de
identidade dos membros da tripula&ccedil;&atilde;o, expedidos ou
reconhecidos pelas respectivas autoridades competentes. Os referidos
documentos de identidade s&atilde;o:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">para
os tripulantes da Rep&uacute;blica Federativa do Brasil: a &quot;Caderneta
de Inscri&ccedil;&atilde;o e Registro&quot;;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">para
os tripulantes da Rep&uacute;blica Popular da Bulg&aacute;ria: a
&quot;Caderneta de&nbsp;Tripulante&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">3.
As Partes Contratantes concordam em cumprir o disposto na Conven&ccedil;&atilde;o
n. 108 da Organiza&ccedil;&atilde;o Internacional do Trabalho no que
concerne ao reconhecimento dos documentos de identidade e de
nacionalidade dos tripulantes, para efeito de entrada e estada dos
mesmos em seus respectivos territ&oacute;rios.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
X</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
Os portadores de documento de identidade, de acordo com o Artigo IX
do presente Acordo, e os tripulantes de navio da Parte Contratante
que tenha expedido tais documentos, poder&atilde;o descer &agrave;
terra sem visto e permanecer na cidade em que o porto se situa,
durante o tempo em que o navio estiver atracado, desde que estejam
inclu&iacute;dos na lista de tripulantes constantes do Rol de
Equipagem submetido pelo Capit&atilde;o &agrave;s autoridades
portu&aacute;rias.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
Desde que sua descida &agrave; terra, at&eacute; o retorno ao navio,
os tripulantes dever&atilde;o obedecer aos regulamentos vigentes no
pa&iacute;s que visitam.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XI</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
Os portadores de documento de identidade conforme o Artigo IX do
presente Acordo ter&atilde;o o direito, independentemente do meio de
transporte que utilizarem, de entrar no territ&oacute;rio da outra
Parte Contratante ou atravess&aacute;-lo com o objetivo de retornar
ao navio, de ser transferidos para outra embarca&ccedil;&atilde;o, ou
viajar por qualquer outro motivo previamente aprovado pelas
autoridades competentes da Parte receptora.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
Em todos os casos mencionados no par&aacute;grafo 1 deste Artigo, os
documentos de identidade dever&atilde;o incluir visto de entrada no
pa&iacute;s por cujo territ&oacute;rio seus portadores passar&atilde;o.
O visto em quest&atilde;o ser&aacute; expedido pelas autoridades
competentes do pa&iacute;s receptor dentro do menor tempo poss&iacute;vel.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">3.
Quando um tripulante de uma das Partes Contratantes, portador de
documento de identidade conforme o Artigo IX deste Acordo, por outras
raz&otilde;es reconhecidas como aceit&aacute;veis e v&aacute;lidas
pelas autoridades competentes no referido porto, estas dever&atilde;o
expedir, dentro do menor tempo poss&iacute;vel, a permiss&atilde;o
necess&aacute;ria para que o tripulante em quest&atilde;o possa
permanecer em seu territ&oacute;rio durante o per&iacute;odo de
hospitaliza&ccedil;&atilde;o ou possa retornar ao pa&iacute;s de
origem, utilizando qualquer meio de transporte, ou dirigir-se a outro
porto para embarcar em outro navio.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XII</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">Cada
Parte Contratante prestar&aacute; assist&ecirc;ncia m&eacute;dica &agrave;
tripula&ccedil;&atilde;o dos navios da outra Parte Contratante, de
acordo com sua legisla&ccedil;&atilde;o.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XIII</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">N&atilde;o
obstante as disposi&ccedil;&otilde;es dos Artigos IX, X, XI e XII
deste Acordo, ser&atilde;o aplic&aacute;veis os regulamentos v&aacute;lidos
no territ&oacute;rio de cada Parte Contratante a respeito da entrada,
perman&ecirc;ncia e sa&iacute;da de estrangeiros.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XIV</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
Se um navio de uma das Partes Contratantes encalhar, der &agrave;
praia ou sofrer qualquer outro acidente na costa da outra Parte
Contratante, este navio e sua carga gozar&atilde;o da mesma prote&ccedil;&atilde;o
garantida &aacute;s embarca&ccedil;&otilde;es nacionais e sua carga.
Ao comandante, &aacute; tripula&ccedil;&atilde;o e aos passageiros a
bordo do navio que sofreu avaria ser&atilde;o dispensadas, em
qualquer tempo, a mesma assist&ecirc;ncia, ajuda e prote&ccedil;&atilde;o
que seriam asseguradas aos nacionais do pa&iacute;s em cujas &aacute;guas
territoriais ocorreu o acidente. Nenhuma provis&atilde;o do presente
Artigo impedir&aacute; a formula&ccedil;&atilde;o de quaisquer
reivindica&ccedil;&otilde;es concernentes &aacute; ajuda e
assist&ecirc;ncia prestadas ao navio que sofreu avaria, &agrave; sua
tripula&ccedil;&atilde;o, passageiros, carga e propriedades.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
O navio que tenha sofrido acidente, suas propriedades e carga a
bordo, n&atilde;o estar&atilde;o sujeitos a cobran&ccedil;a de
direitos aduaneiros, impostos ou outros gravames de qualquer natureza
que incidam usualmente sobre as importa&ccedil;&otilde;es, desde que
os mesmos n&atilde;o sejam destinados ao uso ou consumo no territ&oacute;rio
da outra Parte Contratante onde ocorreu o acidente.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">3.
Nenhuma disposi&ccedil;&atilde;o do par&aacute;grafo 2 do presente
Artigo, poder&aacute; ser interpretada como eliminando a observa&ccedil;&atilde;o
e a aplica&ccedil;&atilde;o das leis e dos regulamentos em vigor nos
territ&oacute;rios das Partes Contratantes com respeito &agrave;
armazenagem tempor&aacute;ria de mercadorias.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XV</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">As
Partes Contratantes conceder&atilde;o uma &agrave; outra, sempre que
necess&aacute;rio, atrav&eacute;s das respectivas companhias de
navega&ccedil;&atilde;o e organiza&ccedil;&otilde;es mar&iacute;timas,
o direito de estabelecimento, em seu territ&oacute;rio, de ag&ecirc;ncia
para tratar dos respectivos interesses comerciais mar&iacute;timos,
observando-se a legisla&ccedil;&atilde;o do pa&iacute;s receptor.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XVI</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
As rendas e lucros auferidos, como resultado das atividades de
transporte mar&iacute;timo pelos navios e companhias de navega&ccedil;&atilde;o
de uma das Partes Contratantes no territ&oacute;rio da outra, estar&atilde;o
isentos de impostos sobre a renda e o lucro no territ&oacute;rio
dessa outra Parte.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
As Partes Contratantes tomar&atilde;o as medidas necess&aacute;rias
para a r&aacute;pida liquida&ccedil;&atilde;o e transfer&ecirc;ncia
das import&acirc;ncias resultantes do pagamento de fretes aos
armadores autorizados.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XVII</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">1.
As Partes Contratantes concordam em cooperar para a solu&ccedil;&atilde;o
amig&aacute;vel de eventuais disputas que possam surgir entre as
respectivas pessoas f&iacute;sicas e jur&iacute;dicas a respeito da
navega&ccedil;&atilde;o mar&iacute;tima comercial. Caso tal n&atilde;o
seja poss&iacute;vel, as disputas ser&atilde;o resolvidas por
arbitragem, desde que as Partes assim convenham. A solu&ccedil;&atilde;o
de disputas por arbitragem dispensar&aacute; a jurisdi&ccedil;&atilde;o
dos tribunais.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
As Partes Contratantes garantir&atilde;o o cumprimento da senten&ccedil;a
arbitral, desde que:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">a)
a senten&ccedil;a esteja em vigor de acordo com a legisla&ccedil;&atilde;o
do pa&iacute;s onde foi pronunciada;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">b)
a senten&ccedil;a n&atilde;o contradiga a ordem p&uacute;blica do
acusado.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">A
senten&ccedil;a arbitral ser&aacute; cumprida de acordo com a
legisla&ccedil;&atilde;o do acusado.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XVIII</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2 FACE="Arial">1.&nbsp;As
autoridades competentes de cada uma das Partes Contratantes n&atilde;o
levar&atilde;o em considera&ccedil;&atilde;o as diferen&ccedil;as e
disputas que possam surgir a bordo ou em porto de seu territ&oacute;rio,
entre o armador, o Capit&atilde;o, os oficiais e os tripulantes a
respeito de sal&aacute;rios, objetos de uso pessoal e, em geral,
trabalho a bordo de navio de bandeira da outra Parte Contratante.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2 FACE="Arial">2.&nbsp;As
autoridades competentes de uma das Partes Contratantes n&atilde;o
intervir&atilde;o a bordo de navio de bandeira da outra Parte
Contratante quando em portos de seu territ&oacute;rio, exceto:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">a)
a pedido da Autoridade Consular, ou com autoriza&ccedil;&atilde;o
desta;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">b)
quando houver amea&ccedil;a &agrave; seguran&ccedil;a ou &agrave;
ordem p&uacute;blica na costa ou no porto;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">c)
quando pessoas alheias &aacute; tripula&ccedil;&atilde;o estiverem
envolvidas.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">3.
As disposi&ccedil;&otilde;es do presente Artigo n&atilde;o afetam os
direitos das autoridades locais quando &agrave; aplica&ccedil;&atilde;o
das leis e regulamentos aduaneiros, ao zelo pela sa&uacute;de p&uacute;blica
e outras medidas de controle e preven&ccedil;&atilde;o atinentes &agrave;
seguran&ccedil;a dos navios e portos, &agrave; salvaguarda da vida
humana no mar, &agrave; seguran&ccedil;a das mercadorias e &aacute;
admiss&atilde;o de estrangeiros em seu territ&oacute;rio.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XIX</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2 FACE="Arial">1.&nbsp;Em
esp&iacute;rito de estreita coopera&ccedil;&atilde;o, as Partes
Contratantes consultar-se-&atilde;o periodicamente com vistas a:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">a)
discutir e aperfei&ccedil;oar as condi&ccedil;&otilde;es de aplica&ccedil;&atilde;o
do presente Acordo;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">b)
estudar problemas espec&iacute;ficos que, a seu ver, requeiram
aten&ccedil;&atilde;o imediata;</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">c)
sugerir e coordenar eventuais emendas ao presente Acordo.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">2.
As Partes Contratantes ter&atilde;o o direito do propor reuni&otilde;es
de consulta entre as autoridades mar&iacute;timas competentes dos
dois pa&iacute;ses. As referidas reuni&otilde;es de consulta ser&atilde;o
realizadas dentro de n&atilde;o mais de 60 (sessenta) dias a partir
da data de sua proposta.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">3.
Para efeitos do presente Artigo, as autoridades mar&iacute;timas
competentes s&atilde;o:</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">na
Rep&uacute;blica Federativa do Brasil - a Superintend&ecirc;ncia
Nacional da Marinha Mercante (SUNAMAM);</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2><FONT FACE="Times New Roman">-&nbsp;</FONT><FONT FACE="Arial">na
Rep&uacute;blica Popular da Bulg&aacute;ria - o Minist&eacute;rio dos
Transportes.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2 FACE="Arial">3.&nbsp;Se,
por altera&ccedil;&atilde;o da legisla&ccedil;&atilde;o de alguma das
Partes Contratantes, for modificada a compet&ecirc;ncia da autoridade
mar&iacute;tima, mencionada no par&aacute;grafo 3 do presente Artigo,
a designa&ccedil;&atilde;o de nova autoridade ser&aacute; comunicada
&agrave; outra Parte Contratante, por via diplom&aacute;tica.</FONT></P>
<P ALIGN=CENTER><U><FONT FACE="Arial" SIZE="2">ARTIGO
XX</FONT></U></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2 FACE="Arial">1.&nbsp;Cada
uma das Partes Contratantes notificar&aacute; a outra do cumprimento
das respectivas formalidades constitucionais necess&aacute;rias &agrave;
aprova&ccedil;&atilde;o do presente Acordo, o qual entrar&aacute; em
vigor na data do recebimento da segunda dessas notifica&ccedil;&otilde;es.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2 FACE="Arial">2.&nbsp;As
altera&ccedil;&otilde;es ao presente Acordo entrar&atilde;o em vigor
na forma indicada pelo par&aacute;grafo 1 do presente Artigo.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT SIZE=2 FACE="Arial">3.&nbsp;O
presente Acordo permanecer&aacute; em vigor por per&iacute;odo
ilimitado, a menos que uma das Partes Contratantes o denuncie, por
via diplom&aacute;tica. A den&uacute;ncia surtir&aacute; efeito seis
meses ap&oacute;s a data de recebimento da respectiva notifica&ccedil;&atilde;o.</FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 30px"><FONT FACE="Arial" SIZE="2">Feito
em Sofia, aos 19 dias do m&ecirc;s de agosto de 1982, em dos
originais, nos idiomas portugu&ecirc;s, b&uacute;lgaro e ingl&ecirc;s,
sendo todos os textos igualmente aut&ecirc;nticos. Em caso de
diverg&ecirc;ncia da interpreta&ccedil;&atilde;o, prevalecer&aacute;
o texto em ingl&ecirc;s.</FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial" SIZE="2">PELO
GOVERNO DA REP&Uacute;BLICA FEDERATIVA DO BRASIL:<BR><i>(Carlos
Alberto Pereira Pinto)</i></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial" SIZE="2">PELO
GOVERNO DA REP&Uacute;BLICA POPULAR DA BULG&Aacute;RIA:<BR><i>(Nikolai
Youchev)</i></FONT></P>
</BODY>
</HTML>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               